[
  {
    "slug": "shantaya-rose",
    "name": "Shantaya Rose",
    "photo": "img/people/1.webp",
    "specialties": ["Reiki", "Regresoterapija", "Energetsko čiščenje prostora", "Dušni readingi", "Tarot", "Orakljske karte"],
    "email": "shantaya.rose10@gmail.com",
    "phone": "+386 51 427 252",
    "teaser": "Reiki mojstrica in regresoterapevtka; intuitivni vpogledi, rituali in energetska podpora.",
    "bio": [
      "Duhovna pot, osebnostni razvoj in intuicija me spremljajo že od rane mladosti. Veliko let dela na sebi, izobraževanja, nabiranje duhovnega znanja in mnoge izkušnje so mi pokazale pot, kako lahko preko različnih tehnik pomagam ljudem do zdravja, ljubezni, osebnostnega zadovoljstva in miru. Predvsem pa, kako začutiti sebe in svoje notranje veselje.",
      "Sem terapevtka naravnega zdravljenja, mojstrica in učiteljica Reiki delavnic ter seminarjev, intuitivna svetovalka in regresoterapevtka. Izvajam energetsko čiščenje prostora in vzpostavljanje harmonije v njem. Rada izvajam tudi dušne readinge, Tarot vpoglede in usmeritve ter branje ostalih orakeljskih kart.",
      "Nudim tudi osebno zaščito, energetsko podporo pri različnih izzivih, lahko tudi na daljavo. Poznam tudi različne svete invokacije in rituale kot so vlivanje svinca, čiščenje energij in karme, izdelava raznih talismanov, odpravljanje urokov in elementalov. Zelo rada se povezujem z materjo Naravo, Devinskim in Angelskim kraljestvom. Blizu so mi tudi Hebrejščina, Kriya joga in Kundalini energija.",
      "Dosedanje izkušnje sem si pridobivala pri terapevtki naravnega zdravljenja Bebi Splichal, duhovnemu učitelju in predavatelju ezoterike v misterični šoli, in nenazadnje tudi pri Amazonskih Indijancih, ašramih, templjih, šoli jogi in teozofije.",
      "Kar lahko sanjate, lahko tudi uresničite (Walt Disney)."
    ]
  },
  {
    "slug": "maksi-mukunda",
    "name": "Maksi Mukunda",
    "photo": "img/people/2.webp",
    "specialties": ["Reiki", "Regresija", "Hoja po žerjavici", "Intuitivno zaznavanje", "Čiščenje urokov", "Tarot"],
    "email": "urma888@gmail.com",
    "phone": "+386 31 735 188",
    "teaser": "Reiki & regresija, čiščenje urokov in vpogled v onstranstvo.",
    "bio": [
      "Vsi smo del zemlje in zemlja je del nas. Vsi sodimo v isto družino. Tkanina življenja, ki nas je ustvarila, je ena sama. Vsi sobivamo in vse je v ravnovesju. Energija, ki se pretaka, je čudovita in njena moč je neskončna. Vedno sem čutil, da obstaja še nekaj več kot le to, kar vidimo, slišimo, otipamo ali zavohamo. Pot me je vodila v svet energij Reikija, v odkrivanje moči narave in v iskanje skrajnih zmožnosti človeškega duha in telesa.",
      "Sem mojster Reikija, regresije, hoje po žerjavici, intuicije zaznavanja prostora in časa sedmih dimenzij, čiščenja urokov in energij s telesa, duše in prostora. Izvajam stik z onstranstvom, energijske slike telesa in podporo, terapije ter vpogled v Tarot in usmeritve.",
      "Svoje življenjske izkušnje s področja poznavanja energij človeka in športa z velikim veseljem delim z vami, da skupaj najdemo želeno pot.",
      "»Modrost prihaja v sanjah. Ko nehaš sanjati – nehaš živeti.« (neznani indijanski poglavar)"
    ]
  },
  {
    "slug": "mariza-jukic",
    "name": "Mariza Jukič",
    "photo": "img/people/3.webp",
    "specialties": ["Joga", "Dihalne tehnike", "Intuitivni vpogledi", "Orakeljske karte", "Energetska podpora"],
    "teaser": "30+ let prakse: joga, intuitivna podpora in orakeljski vpogledi.",
    "bio": [
      "Že kot zelo mlada sem bila iskalka. Zanimalo me je vse, kar je bilo drugačno od povprečja; povprečje me je dolgočasilo.",
      "Pred več kot 30 leti sem začela z Reikijem. Kmalu sem srečala svojega učitelja, humanitarca in mirovnika Sri Sri Ravi Shankarja, ter sledila njegovemu učenju pod okriljem Art of Living.",
      "Postala sem učiteljica programov kot so joga, dihalne tehnike in intuitivni vpogledi za različne ciljne skupine; največ z otroki v šolah (delavnice »Nenasilje v šoli«).",
      "Zadnja leta delam na opolnomočenju žensk; nudim energetsko podporo in blessinge, rada pa predajam sporočila preko orakeljskih kart. Globoko sem povezana z Materjo Zemljo in rituali, ki sem jih pridobila na šamanskih potovanjih."
    ]
  },
  {
    "slug": "matijas-slivnik",
    "name": "Matijas Slivnik",
    "photo": "img/people/4.webp",
    "specialties": ["Naturopatija", "Iridologija", "Klinična naturopatija", "Energoterapija", "Manualne metode", "Športna masaža"],
    "phone": "+386 51 320 065",
    "teaser": "Dipl. naturopat in iridolog; naravno zdravljenje VITO in prehranska podpora.",
    "bio": [
      "Sem Matijas Slivnik, diplomirani naturopat in iridolog, že od malih nog tudi velik ljubitelj narave in športne rekreacije ter glasbenik.",
      "Vse to me navdihuje in mi daje posebno vibracijo, ki jo počasi in vztrajno dojemam z raziskovanjem in delom na sebi ter že desetletje tudi s terapevtsko podporo drugim.",
      "Zaključen imam mednarodno certificirani študijski program smeri Naturopatija. Udeležil sem se dodatnih izobraževanj in prakse iz Klinične Naturopatije ter se dopolnjeval z znanji tudi iz tujine (Anglija, Češka, Italija). Znanja stalno nadgrajujem s področij naravne medicine, zdravljenja in prehrane.",
      "Trenutno sem v procesu certificiranja s področja dietetike – Dieta GIFT (Accademia di Medicina di Segnale, Italija), pod vodstvom dr. med. Luca Specianija.",
      "Dodatne kvalifikacije: Terapevt manualne metode naravnega zdravljenja VITO, certificirani energoterapevt (Tehnike Brennan Healing Science®), športni maser ter član Združenja naturopatov Slovenije."
    ]
  },
  {
    "slug": "silva-srebrna-puscica",
    "name": "Silva – Srebrna Puščica",
    "photo": "img/people/5.webp",
    "specialties": ["Šamanski reading", "Živalska sporočila", "Živalske karte", "Pot duše dvojčice"],
    "email": "gozdna.zenska@gmail.com",
    "teaser": "Šamanski readingi in živalska sporočila.",
    "bio": [
      "Sem Silva – Srebrna Puščica, tolmačka živalskih sporočil.",
      "Starodavni šamani so vedeli, da živali niso zgolj člen v ekosistemu; v njihovo naravo so zapisani večni duhovni zakoni. Vsaka žival prinaša sporočilo in nobena se ne prikaže po naključju.",
      "Na šamanskem readingu se odslikajo tiste živali, ki so najboljši približek vašega trenutnega energijskega stanja. Pomagam priti v tukaj in zdaj; vsebina je odvisna od vaših vprašanj in živalskih vodnikov.",
      "Delam z lastnimi živalskimi kartami in sporočila razlagam preprosto. Posebej me zanima »pot duše dvojčice« – ne gre za iskanje ljubezni, temveč za uskladitev z lastnimi vrednotami in vizijo.",
      "Niste sami. Stvarstvo Vas Živi!"
    ]
  },
  {
    "slug": "sasa-mocnik",
    "name": "Saša Močnik",
    "photo": "img/people/6.webp",
    "specialties": ["Djotiš", "Vastu", "Joga", "Integralna meditacija"],
    "email": "sasa.orris@gmail.com",
    "phone": "+386 41 646 240",
    "teaser": "Djotiš in Vastu svetovanja; joga in meditacija za usklajen vsakdan.",
    "bio": [
      "Kdo sem? Sem kot ti, popotnica skozi življenje. Sem pot, ki me orisuje in preko katere se izražam skozi številne vloge svoje biti. Sem ženska, mama, partnerica, prijateljica, ustvarjalka in potepinka; ljubiteljica lepega in naravnega, knjig, potovanj ter trenutkov v družbi toplih ljudi.",
      "DJOTIŠ je več kot 5000 let stara modrost o času in naravnih ritmih. Osvetljuje naše videnje in nam pomaga razumeti, kako s svobodno voljo, usmerjenim delovanjem in boljšimi odločitvami pozitivno spreminjamo sedanjost ter si ustvarjamo prihodnost. Ne gre za prerokovanje, temveč za razumevanje.",
      "VASTU je vedská arhitektura, ki nas uči, kako urediti dom, delovni prostor ali vrt v skladu z naravnimi zakonitostmi, petimi elementi in našimi potrebami – za harmonijo in pravilen pretok življenjske energije.",
      "Če te kliče želja po pozitivni spremembi, mi lahko pišeš ali pokličeš. Kamor usmerjam svojo pozornost, to živim, to sem jaz. (Buddha)"
    ]
  },
  {
    "slug": "mateja-kragelj",
    "name": "Mateja Kragelj",
    "photo": "img/people/7.webp",
    "specialties": ["Kineziologija", "Skupinske vadbe", "Zavestno dihanje"],
    "teaser": "Kineziologinja za varno in učinkovito gibanje, od teka do vadb za različne starosti.",
    "bio": [
      "Sem Mateja Kragelj, ljubiteljica narave in športa. Tek in hoja v hribe sta moja strast; šport rada povezujem z zavestnim dihom in osebno rastjo.",
      "Kot kineziologinja delam z ljudmi z bolečinskimi težavami in s skupinami – tekači, otroci, odraslimi, nosečnicami in starostniki – ter učim varno in učinkovito izvajanje vaj, prilagojeno posamezniku.",
      "Sproščenost, smeh in spontanost mi dajejo iskrico, da živim svobodno, radostno in polno življenje."
    ]
  },
  {
    "slug": "kevin-zagar",
    "name": "Kevin Žagar",
    "photo": "img/people/8.webp",
    "specialties": ["Tarot", "Umetnost", "Osebna rast"],
    "teaser": "Tarot skozi prizmo umetnosti in osebne rasti.",
    "bio": [
      "Tarot uporabljam s kombinacijo psihologije, osebne rasti in intuicije kot orodje na poti samouresničitve – zase in za tiste, ki želijo prebuditi svojo zavest.",
      "»Prava umetnost te bo nežno pocukala za rokav in te usmerila proti aspektu božanskega ... in nikdar več ne boš isti.«"
    ]
  },
  {
    "slug": "tina-medved",
    "name": "Tina Medved",
    "photo": "img/people/9.webp",
    "specialties": ["Rune", "Astrologija", "Planetarne energije", "Sveta geometrija", "Geomantija", "Šamanske tehnike", "Energijske terapije"],
    "teaser": "Energije Run in astrologije, sveta geometrija in šamanske tehnike za holistično podporo.",
    "bio": [
      "Ljubim Življenje in našo Mati Zemljo. Narava mi daje zavetje, varnost, razumevanje in sprejemanje – naučila me je slišati preproste stvari, ki jih pogosto spregledamo.",
      "Zaljubljena sem v energije Run, energije planetov in Astrologijo. Pri energijskih terapijah jim dodajam znanje preprostih šamanskih tehnik ter razumevanje Svete Geometrije in Geomantije v okviru staroverstva in svetih krajev.",
      "Z veseljem ponudim podporo in pomoč, ko začutite, da se želite povezati z menoj.",
      "Objem, Tina."
    ]
  },
  {
    "slug": "vesna-slivnik",
    "name": "Vesna Slivnik",
    "photo": "img/people/10.webp",
    "specialties": ["Reiki", "Access Bars", "Zemeljska frekvenca", "Osebna rast"],
    "teaser": "Reiki, Access Bars in zemeljska frekvenca – nežna pot do globoke relaksacije in zavedanja.",
    "bio": [
      "Od nekdaj me spremlja raziskovalni duh in vera v mistično. Empatija do ljudi, skrb za šibkejše in želja po harmoniji so stalno del mojega mozaika.",
      "Pot me je pripeljala do Reiki energij, ki jih z radostjo in hvaležnostjo predajam naprej.",
      "Med tehnikami, s katerimi delam, je Access Bars – nežna tehnika, kjer dotik 32 točk na glavi vodi možgane v theta stanje, sprošča ujete energije in odpira prostor zavedanja.",
      "Znanje zemeljske frekvence blagodejno deluje na možgane; ko smo povezani s to frekvenco, dosežemo naravni pulz DNK, kar zmanjšuje stres, krepi spomin, koncentracijo in zavedanje.",
      "Neskončno je možnosti, s katerimi povečamo učinkovitost, notranje zadovoljstvo in srečo. Z veseljem dodam svoj prispevek vsakomur, ki ga pokliče.",
      "Nikoli ni prava zgolj ena stvar – vse je skupek veličine, globine in širine. Najlepše je pomagati in opazovati čarobnost sprememb in srečnih obrazov. Objem vsem. — Vesna"
    ]
  },
  {
    "slug": "doris-kovacic",
    "name": "Doris Kovačič",
    "photo": "img/people/11.webp",
    "specialties": ["Jyotish", "Tarot", "Reiki", "Ples"],
    "email": "kovacic.doris@gmail.com",
    "phone": "+386 51 648 627",
    "teaser": "Jyotish in Tarot z občutkom za ustvarjalni izraz in energijsko podporo.",
    "bio": [
      "Raziskovalni duh me vedno znova vodi k odkrivanju plasti Življenja, ki so skrite in onkraj. Prizemljuje me narava; pogled na hrib, potok in šum vetra me ohranjajo živo.",
      "Jyotish je moj jezik, ki osvetljuje našo pot in pomaga razumeti notranja stanja, vzorce in potenciale. Njegov namen je sprememba nas samih.",
      "Sporočila tarot kart me usmerjajo v zunanjem svetu; ilustracije me navdihujejo k ustvarjanju. V svet zdravilnih energij Reikija vstopam z občutkom novih poti k zdravljenju fizičnega, mentalnega, čustvenega in duhovnega.",
      "Spogledujem se s tribal plesom in plesom brez forme. Profesionalno kot učiteljica znanje predajam najmlajšim (Education for Life). »To, kar iščeš, išče tebe.« – Rumi"
    ]
  },
  {
    "slug": "kaja-skajaflou",
    "name": "Kaja — Skajaflou",
    "photo": "img/people/12.webp",
    "specialties": ["Joga", "Meditacija", "Pilates", "Somatsko gibanje", "Reiki (praktikantka)", "Djotiš (študentka)"],
    "teaser": "Flou s Kajo: joga, meditacija, pilates in somatsko gibanje – most med telesom in dušo.",
    "bio": [
      "Sem Kaja – duša, ki verjame, da se resnična lepota rojeva iz povezanosti telesa, srca in diha.",
      "Po srcu ustvarjalka in raziskovalka, po izobrazbi magistrica arhitekture, ki jo je življenje popeljalo daleč stran od risalnih desk. Ko so mi štiri stene postale pretesne, sem se podala v svet – v Dubaj, med oblake in svetlobo – kot stevardesa, kjer sem skozi potovanja in srečanja z ljudmi spoznavala širino življenja in resnico sveta onkraj oblik.",
      "Tam sem spoznala, da prava arhitektura ne nastaja zunaj, temveč znotraj – v prostoru, ki ga gradimo iz diha, gibanja in prisotnosti. Danes ustvarjam takšne notranje prostore skozi jogo, meditacijo, pilates in somatsko gibanje, kjer učim, kako telo lahko znova postane most med umom in dušo. Sem tudi praktikantka reikija in študentka djotiša, starodavne vedske modrosti, ki me uči videti svetlobo v vsakem trenutku.",
      "Navdih najdem v naravi – v sončnih vzhodih, vetru v laseh, morju in gibanju, ki me vedno znova spominja, da sem živa. Živim preprosto, rastlinsko in zavestno, z nežnostjo do vsega, kar diha.",
      "Moja pot je pot vračanja – iz zunanjega v notranje, iz iskanja popolnosti v občutenje resničnosti. Verjamem, da je vsak dih povabilo domov – k sebi, k miru in k svetlobi, ki nas vodi. Zato želim vsakemu predstaviti in približati, kakšen je ta flou, flou s Kajo – Skajaflou.",
      "[flow //flou// – stanje popolne prisotnosti in lahkotnega toka življenja]"
    ]
  }
]
